
/* Class = "NSButton"; gToolTip = "Prevent accidental quitting"; ObjectID = "99"; */
"99.gToolTip" = "Unbeabsichtigtes Beenden verhindern";

/* Class = "NSButton"; gToolTip = "Show icon in menu bar"; ObjectID = "100"; */
"100.gToolTip" = "Icon in der Menüleiste zeigen";

/* Class = "NSButton"; gToolTip = "Add Quicksilver to your login items"; ObjectID = "107"; */
"107.gToolTip" = "Quicksilver zu den Anmeldeobjekten hinzufügen";

/* Class = "NSButton"; gToolTip = "Toggle dock icon and menu visibility. (Requires relaunch)"; ObjectID = "109"; */
"109.gToolTip" = "Dock Icon und Menuleisten Sichtbarkeit verändern. (Braucht Quicksilver Neustart)";

/* Class = "NSButton"; gToolTip = "Show advanced plug-ins and actions"; ObjectID = "159"; */
"159.gToolTip" = "Erweiterte Optionen und Plugins anzeigen";

/* Class = "NSButton"; gToolTip = "Check for update immediately"; ObjectID = "161"; */
"161.gToolTip" = "Jetzt nach Updates suchen";

/* Class = "NSButton"; gToolTip = "Enable update checking"; ObjectID = "166"; */
"166.gToolTip" = "Automatisch nach Updates suchen";

/* Class = "NSDateFormatter"; realDateFormat = "%I:%M %B %d"; ObjectID = "167"; */
"167.realDateFormat" = "%I:%M %B %d";

/* Class = "NSMenuItem"; title = "On Launch"; ObjectID = "168"; */
"168.title" = "Beim starten";

/* Class = "NSPopUpButton"; gToolTip = "Update frequency"; ObjectID = "169"; */
"169.gToolTip" = "Update Häufigkeit";

/* Class = "NSMenuItem"; title = "Daily"; ObjectID = "170"; */
"170.title" = "Täglich";

/* Class = "NSMenuItem"; title = "Weekly"; ObjectID = "171"; */
"171.title" = "Wöchentlich";

/* Class = "NSMenuItem"; title = "Monthly"; ObjectID = "172"; */
"172.title" = "Monatlich";

/* Class = "NSMenuItem"; title = "Normal"; ObjectID = "229"; */
"229.title" = "Normal";

/* Class = "NSMenuItem"; title = "Right"; ObjectID = "232"; */
"232.title" = "Rechts";

/* Class = "NSMenuItem"; title = "Left"; ObjectID = "256"; */
"256.title" = "Links";

/* Class = "NSButtonCell"; title = "Warn before quitting"; ObjectID = "323"; */
"323.title" = "Vor Beenden warnen";

/* Class = "NSButtonCell"; title = "Show icon in menu bar"; ObjectID = "324"; */
"324.title" = "Icon in der Menüliste zeigen";

/* Class = "NSButtonCell"; title = "Start at login"; ObjectID = "327"; */
"327.title" = "Beim Einloggen starten";

/* Class = "NSButtonCell"; title = "Show icon in dock"; ObjectID = "328"; */
"328.title" = "Icon im Dock zeigen";

/* Class = "NSButtonCell"; title = "Enable advanced features"; ObjectID = "329"; */
"329.title" = "Erweiterte Optionen zeigen";

/* Class = "NSButtonCell"; alternateTitle = "Cancel"; ObjectID = "330"; */
"330.alternateTitle" = "Abbrechen";

/* Class = "NSButtonCell"; title = "Now"; ObjectID = "330"; */
"330.title" = "Jetzt";

/* Class = "NSTextFieldCell"; title = "Last check:"; ObjectID = "331"; */
"331.title" = "Letzter Update check:";

/* Class = "NSTextFieldCell"; title = "Never"; ObjectID = "332"; */
"332.title" = "Nie";

/* Class = "NSButtonCell"; title = "Check for updates:"; ObjectID = "333"; */
"333.title" = "Nach Updates suchen:";

/* Class = "NSButtonCell"; title = "⌽"; ObjectID = "336"; */
"336.title" = "⌽";

/* Class = "NSButtonCell"; title = "Include access to full contents of menu bar"; ObjectID = "337"; */
"337.title" = "Zugriff auf komplette Menuleiste";

/* Class = "NSTextFieldCell"; title = "Current version:"; ObjectID = "338"; */
"338.title" = "Aktuelle Version:";

/* Class = "NSButtonCell"; title = "Download updates in the background"; ObjectID = "340"; */
"340.title" = "Updates im Hintergrund herunterladen";

/* Class = "NSButtonCell"; title = "Install updates without asking"; ObjectID = "341"; */
"341.title" = "Updates installieren ohne nachzufragen";

/* Class = "NSButtonCell"; alternateTitle = "Cancel"; ObjectID = "342"; */
"342.alternateTitle" = "Abbrechen";

/* Class = "NSButtonCell"; title = "Uninstall Quicksilver"; ObjectID = "342"; */
"342.title" = "Quicksilver löschen";

/* Class = "NSButtonCell"; alternateTitle = "Cancel"; ObjectID = "343"; */
"343.alternateTitle" = "Abbrechen";

/* Class = "NSButtonCell"; title = "Reset Preferences"; ObjectID = "343"; */
"343.title" = "Einstellungen zurücksetzen";

/* Class = "NSButtonCell"; alternateTitle = "Cancel"; ObjectID = "344"; */
"344.alternateTitle" = "Abbrechen";

/* Class = "NSButtonCell"; title = "Run Setup"; ObjectID = "344"; */
"344.title" = "Setup starten";
